{
  "sam": {
    "name": "Sam Tate",
    "nickname": "Sam",
    "id": "sam",
    "headline": "Sam: Get to know what it’s really like to be a business student at USC",
    "bio": "I was born and raised in the Boston area but always knew I wanted to come to California for college. USC was always my dream school and it has been an amazing experience. I’m really interested in entrepreneurship, finance, and venture capital and am currently working on my own startup.",
    "details": {
      "university": "USC",
      "major": "Business Administration",
      "class": "Senior",
      "hometown": "Lexington, MA"
    }
  },
  "willie": {
    "name": "Wilhelm Willie",
    "nickname": "Willie",
    "id": "willie",
    "headline": "Willie: Learn more about USC's tech community, internship opportunities, and social scene",
    "bio": "During my time at USC, I've been involved with several organizations such as LavaLab, Code the Change, Scope, and HackSC. In the summers, I've worked internships at companies like McKinsey & Company, Salesforce, and Coinbase. In addition, I've been involved with my social fraternity, Sigma Alpha Mu, for 3 years and have enjoyed balancing my involvement in tech and the Greek social scene",
    "details": {
      "university": "USC",
      "major": "CS and Business",
      "class": "Junior",
      "hometown": "Jacksonville, FL"
    }
  },
  "yashar": {
    "name": "Yashar Kutay",
    "nickname": "Yashar",
    "id": "yashar",
    "headline": "Yashar: Hear about my international student experience and my time with USC's Greek Life",
    "bio": "I'm Yashar, an international student from London. I'm deeply interested in entrepreneurship and have had experience working with startups. I'd love to talk to international students interested in exploring entrepreneurship opportunities at USC. I'm also a big soccer, tennis, and golf fan and am involved with USC's Greek Life.",
    "details": {
      "university": "USC",
      "major": "Business Administration",
      "class": "Senior",
      "hometown": "London, United Kingdom"
    }
  },
  "majed": {
    "name": "Majed Jendi",
    "nickname": "Majed",
    "id": "majed",
    "headline": "Majed: Learn about my experiences as an international transfer engineering student",
    "bio": "I'm an international student studying Computer Engineering at USC. I transferred into USC last year and have enjoyed my time at USC thus far! I've enjoyed my major and would love to meet with other international and/or transfer students interested in engineering.",
    "details": {
      "university": "USC",
      "major": "Computer Engineering",
      "class": "Junior",
      "hometown": "Jeddah, Saudi Arabia"
    }
  },
  "hailey": {
    "name": "Hailey Vice",
    "nickname": "Hailey",
    "id": "hailey",
    "headline": "Hailey: Experience sorority life and learn about USC's design and entrepreneurship opportunities",
    "bio": "I'm Hailey Vice! I'm a Junior studying Design and Digital Entrepreneurship. At USC, I'm involved with my sorority, Alpha Delta Pi, and have spent time exploring design, art, and entrepreneurship opportunities. Meet with me to learn more about USC's greek life and USC's Roski School of Art and Design!",
    "details": {
      "university": "USC",
      "major": "Design",
      "class": "Junior",
      "hometown": "Satellite Beach, FL"
    }
  }
}
